xml/request_oclc/krimiserie_jussi.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:os="http://oss.dbc.dk/ns/ope
nsearch" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standard
s/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:d
kdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="htt
p://www.w3.org/2001/XMLSchema-instance" xmlns:foxml="info:fedora/fedora-system:def/foxml#" xsi:schemaLocation="info:fedora/fedora-system:def/foxml# http://w
ww.fedora.info/definitions/1/0/foxml1-1.xsd">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
<oclcRecords><oclcRecord><foxml:digitalObject VERSION="1.1" PID="870970-basis:27925715"
xmlns:foxml="info:fedora/fedora-system:def/foxml#"
xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
xsi:schemaLocation="info:fedora/fedora-system:def/foxml# http://www.fedora.info/definitions/1/0/foxml1-1.xsd">
<foxml:objectProperties>
<foxml:property NAME="info:fedora/fedora-system:def/model#state" VALUE="Active"/>
<foxml:property NAME="info:fedora/fedora-system:def/model#label" VALUE=""/>
<foxml:property NAME="info:fedora/fedora-system:def/model#ownerId" VALUE=""/>
<foxml:property NAME="info:fedora/fedora-system:def/model#createdDate" VALUE="2013-05-16T11:56:45.522Z"/>
<foxml:property NAME="info:fedora/fedora-system:def/view#lastModifiedDate" VALUE="2013-05-16T12:09:12.489Z"/>
</foxml:objectProperties>
<foxml:datastream ID="AUDIT" STATE="A" CONTROL_GROUP="X" VERSIONABLE="false">
<foxml:datastreamVersion ID="AUDIT.0" LABEL="Audit Trail for this object" CREATED="2013-05-16T11:56:45.522Z" MIMETYPE="text/xml" FORMAT_URI="info:fedora/fedora-system:format/xml.fedora.audit">
<foxml:xmlContent>
<audit:auditTrail xmlns:audit="info:fedora/fedora-system:def/audit#">
<audit:record ID="AUDREC1">
<audit:process type="Fedora API-M"/>
<audit:action>modifyDatastreamByValue</audit:action>
<audit:componentID>RELS-SYS</audit:componentID>
<audit:responsibility>fedoraAdmin</audit:responsibility>
<audit:date>2013-05-16T11:56:45.601Z</audit:date>
<audit:justification></audit:justification>
</audit:record>
<audit:record ID="AUDREC2">
<audit:process type="Fedora API-M"/>
<audit:action>modifyDatastreamByValue</audit:action>
<audit:componentID>DC</audit:componentID>
<audit:responsibility>fedoraAdmin</audit:responsibility>
<audit:date>2013-05-16T12:09:12.448Z</audit:date>
<audit:justification></audit:justification>
</audit:record>
<audit:record ID="AUDREC3">
<audit:process type="Fedora API-M"/>
<audit:action>modifyDatastreamByValue</audit:action>
<audit:componentID>commonData</audit:componentID>
<audit:responsibility>fedoraAdmin</audit:responsibility>
<audit:date>2013-05-16T12:09:12.466Z</audit:date>
<audit:justification></audit:justification>
</audit:record>
<audit:record ID="AUDREC4">
<audit:process type="Fedora API-M"/>
<audit:action>modifyDatastreamByValue</audit:action>
<audit:componentID>localData.870970-basis</audit:componentID>
<audit:responsibility>fedoraAdmin</audit:responsibility>
<audit:date>2013-05-16T12:09:12.489Z</audit:date>
<audit:justification></audit:justification>
</audit:record>
</audit:auditTrail>
</foxml:xmlContent>
</foxml:datastreamVersion>
</foxml:datastream>
<foxml:datastream ID="RELS-SYS" STATE="A" CONTROL_GROUP="X" VERSIONABLE="false">
<foxml:datastreamVersion ID="RELS-SYS.1" LABEL="" CREATED="2013-05-16T11:56:45.601Z" MIMETYPE="application/rdf+xml" SIZE="317">
<foxml:xmlContent>
<rdf:RDF xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#">
  <rdf:Description rdf:about="info:fedora/870970-basis:27925715">
    <isMemberOfUnit xmlns="info:fedora/">unit:27934</isMemberOfUnit>
    <isPrimaryBibObjectFor xmlns="info:fedora/">unit:27934</isPrimaryBibObjectFor>
  </rdf:Description>
</rdf:RDF>
</foxml:xmlContent>
</foxml:datastreamVersion>
</foxml:datastream>
<foxml:datastream ID="DC" STATE="A" CONTROL_GROUP="X" VERSIONABLE="false">
<foxml:datastreamVersion ID="DC.1" LABEL="" CREATED="2013-05-16T12:09:12.448Z" MIMETYPE="text/xml" SIZE="1026">
<foxml:xmlContent>
<oai_dc:dc xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
  <dc:title>flaskepost fra p</dc:title>
  <dc:title>MATCH:flaske</dc:title>
  <dc:creator>Jussi Adler-Olsen</dc:creator>
  <dc:creator>NOBIRTH:Jussi Adler-Olsen</dc:creator>
  <dc:creator>MATCHSTRING:Adler-Olsenj</dc:creator>
  <dc:subject>krimi</dc:subject>
  <dc:subject>politiromaner</dc:subject>
  <dc:subject>psykopater</dc:subject>
  <dc:subject>religion</dc:subject>
  <dc:subject>Danmark</dc:subject>
  <dc:publisher>politiken</dc:publisher>
  <dc:publisher>MATCHSTRING:politik</dc:publisher>
  <dc:date>2009</dc:date>
  <dc:type>Bog</dc:type>
  <dc:type>WORK:literature</dc:type>
  <dc:identifier>870970-basis:27925715</dc:identifier>
  <dc:identifier>ISBN:9788756787659</dc:identifier>
  <dc:language>Dansk</dc:language>
</oai_dc:dc>
</foxml:xmlContent>
</foxml:datastreamVersion>
</foxml:datastream>
<foxml:datastream ID="commonData" STATE="A" CONTROL_GROUP="X" VERSIONABLE="false">
<foxml:datastreamVersion ID="commonData.1" LABEL="" CREATED="2013-05-16T12:09:12.466Z" MIMETYPE="text/xml" SIZE="9953">
<foxml:xmlContent>
<ting:container xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:docbook="http://docbook.org/ns/docbook" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:ting="http://www.dbc.dk/ting" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <dkabm:record>
    <ac:identifier>27925715|870970</ac:identifier>
    <ac:source>Bibliotekskatalog</ac:source>
    <dc:title>Flaskepost fra P</dc:title>
    <dc:title xsi:type="dkdcplus:full">Flaskepost fra P : krimithriller</dc:title>
    <dc:title xsi:type="dkdcplus:series">Krimiserien med Carl Mørck ; 3</dc:title>
    <dc:creator xsi:type="dkdcplus:aut">Jussi Adler-Olsen</dc:creator>
    <dc:creator xsi:type="oss:sort">Adler-Olsen, Jussi</dc:creator>
    <dc:subject xsi:type="dkdcplus:DK5-Text">Skønlitteratur</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCS">krimi</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCS">politiromaner</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCS">psykopater</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCS">religion</dc:subject>
    <dc:subject xsi:type="dkdcplus:DK5">sk</dc:subject>
    <dcterms:abstract>Krimi. En femten år gammel flaskepost med et fortvivlet råb om hjælp lander hos Afdeling Q, og snart er Carl Mørck dybt begravet i en syg sag om en psykopatisk morder, religiøs fanatisme og værgeløse børn</dcterms:abstract>
    <dcterms:audience>voksenmaterialer</dcterms:audience>
    <dkdcplus:version>1. udgave</dkdcplus:version>
    <dc:publisher>Politiken</dc:publisher>
    <dc:date>2009</dc:date>
    <dc:type xsi:type="dkdcplus:BibDK-Type">Bog</dc:type>
    <dcterms:extent>485 sider</dcterms:extent>
    <dc:identifier xsi:type="dkdcplus:ISBN">9788756787659</dc:identifier>
    <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
    <dc:language>Dansk</dc:language>
    <dcterms:spatial xsi:type="dkdcplus:DBCS">Danmark</dcterms:spatial>
  </dkabm:record>
  <marcx:collection xmlns:marcx="info:lc/xmlns/marcxchange-v1">
    <marcx:record format="danMARC2" type="Bibliographic">
      <marcx:leader>00000n    2200000   4500</marcx:leader>
      <marcx:datafield ind1="0" ind2="0" tag="001">
        <marcx:subfield code="a">27925715</marcx:subfield>
        <marcx:subfield code="b">870970</marcx:subfield>
        <marcx:subfield code="c">20100706133151</marcx:subfield>
        <marcx:subfield code="d">20090918</marcx:subfield>
        <marcx:subfield code="f">a</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="004">
        <marcx:subfield code="r">n</marcx:subfield>
        <marcx:subfield code="a">e</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="008">
        <marcx:subfield code="t">m</marcx:subfield>
        <marcx:subfield code="u">r</marcx:subfield>
        <marcx:subfield code="a">2009</marcx:subfield>
        <marcx:subfield code="z">2010</marcx:subfield>
        <marcx:subfield code="b">dk</marcx:subfield>
        <marcx:subfield code="d">x</marcx:subfield>
        <marcx:subfield code="j">f</marcx:subfield>
        <marcx:subfield code="l">dan</marcx:subfield>
        <marcx:subfield code="v">0</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="009">
        <marcx:subfield code="a">a</marcx:subfield>
        <marcx:subfield code="g">xx</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="021">
        <marcx:subfield code="e">9788756787659</marcx:subfield>
        <marcx:subfield code="c">hf.</marcx:subfield>
        <marcx:subfield code="d">kr. 300,00</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="032">
        <marcx:subfield code="x">ACC200938</marcx:subfield>
        <marcx:subfield code="a">DBF201008</marcx:subfield>
        <marcx:subfield code="x">BKM201008</marcx:subfield>
        <marcx:subfield code="x">DAT201028</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="100">
        <marcx:subfield code="a">Adler-Olsen</marcx:subfield>
        <marcx:subfield code="h">Jussi</marcx:subfield>
        <marcx:subfield code="4">aut</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="245">
        <marcx:subfield code="a">Flaskepost fra P</marcx:subfield>
        <marcx:subfield code="c">krimithriller</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="250">
        <marcx:subfield code="a">1. udgave</marcx:subfield>
        <marcx:subfield code="b">÷</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="260">
        <marcx:subfield code="&amp;">1</marcx:subfield>
        <marcx:subfield code="a">Kbh.</marcx:subfield>
        <marcx:subfield code="b">Politiken</marcx:subfield>
        <marcx:subfield code="c">2009</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="300">
        <marcx:subfield code="a">485 sider</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="504">
        <marcx:subfield code="&amp;">1</marcx:subfield>
        <marcx:subfield code="a">Krimi. En femten år gammel flaskepost med et fortvivlet råb om hjælp lander hos Afdeling Q, og snart er Carl Mørck dybt begravet i en syg sag om en psykopatisk morder, religiøs fanatisme og værgeløse børn</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="520">
        <marcx:subfield code="&amp;">1</marcx:subfield>
        <marcx:subfield code="a">Originaludgave: 2009</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="521">
        <marcx:subfield code="a">1. oplag</marcx:subfield>
        <marcx:subfield code="c">2009</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="521">
        <marcx:subfield code="a">2. oplag</marcx:subfield>
        <marcx:subfield code="c">2009</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="521">
        <marcx:subfield code="a">3. oplag</marcx:subfield>
        <marcx:subfield code="c">2009</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="521">
        <marcx:subfield code="a">4. oplag</marcx:subfield>
        <marcx:subfield code="c">2009</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="521">
        <marcx:subfield code="a">5. oplag</marcx:subfield>
        <marcx:subfield code="c">2009</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="521">
        <marcx:subfield code="a">6. oplag</marcx:subfield>
        <marcx:subfield code="c">2010</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="521">
        <marcx:subfield code="b">8. oplag</marcx:subfield>
        <marcx:subfield code="c">2010</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="526">
        <marcx:subfield code="&amp;">1</marcx:subfield>
        <marcx:subfield code="i">Krimiserien med</marcx:subfield>
        <marcx:subfield code="t">Carl Mørck ; 3</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="652">
        <marcx:subfield code="n">86</marcx:subfield>
        <marcx:subfield code="z">06</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="652">
        <marcx:subfield code="o">sk</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="666">
        <marcx:subfield code="0"></marcx:subfield>
        <marcx:subfield code="s">krimi</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="666">
        <marcx:subfield code="0"></marcx:subfield>
        <marcx:subfield code="s">politiromaner</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="666">
        <marcx:subfield code="0"></marcx:subfield>
        <marcx:subfield code="s">religion</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="666">
        <marcx:subfield code="0"></marcx:subfield>
        <marcx:subfield code="s">psykopater</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="666">
        <marcx:subfield code="0"></marcx:subfield>
        <marcx:subfield code="q">Danmark</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="900">
        <marcx:subfield code="a">Olsen</marcx:subfield>
        <marcx:subfield code="h">Jussi Adler-</marcx:subfield>
        <marcx:subfield code="z">100</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="900">
        <marcx:subfield code="a">Olsen</marcx:subfield>
        <marcx:subfield code="h">Jussi H.</marcx:subfield>
        <marcx:subfield code="c">f. 1950</marcx:subfield>
        <marcx:subfield code="z">100</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="990">
        <marcx:subfield code="o">201008</marcx:subfield>
        <marcx:subfield code="b">v</marcx:subfield>
        <marcx:subfield code="u">op</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield ind1="0" ind2="0" tag="996">
        <marcx:subfield code="a">DBC</marcx:subfield>
      </marcx:datafield>
    </marcx:record>
  </marcx:collection>
  <adminData>
    <creationDate>2009-09-18</creationDate>
    <libraryType>none</libraryType>
    <indexingAlias>danmarcxchange</indexingAlias>
    <accessType>physical</accessType>
    <genre>fiktion</genre>
    <collectionIdentifier>870970-basis</collectionIdentifier>
  </adminData>
</ting:container>
</foxml:xmlContent>
</foxml:datastreamVersion>
</foxml:datastream>
<foxml:datastream ID="localData.870970-basis" STATE="A" CONTROL_GROUP="X" VERSIONABLE="false">
<foxml:datastreamVersion ID="localData.870970-basis.1" LABEL="" CREATED="2013-05-16T12:09:12.489Z" MIMETYPE="text/xml" SIZE="3406">
<foxml:xmlContent>
<ting:localData xmlns:ting="http://www.dbc.dk/ting">
  <marcx:record xmlns:marcx="info:lc/xmlns/marcxchange-v1" format="danMARC2" type="BibliographicLocal">
    <marcx:datafield ind1="0" ind2="0" tag="d08">
      <marcx:subfield code="o">hni</marcx:subfield>
      <marcx:subfield code="o">dra</marcx:subfield>
      <marcx:subfield code="a">(vh)+mbf</marcx:subfield>
      <marcx:subfield code="k">psc</marcx:subfield>
      <marcx:subfield code="o">bjo</marcx:subfield>
      <marcx:subfield code="k">ehw</marcx:subfield>
      <marcx:subfield code="o">bvl</marcx:subfield>
      <marcx:subfield code="o">ehw</marcx:subfield>
      <marcx:subfield code="o">anh</marcx:subfield>
      <marcx:subfield code="r">psc</marcx:subfield>
      <marcx:subfield code="a">526 tilf.</marcx:subfield>
      <marcx:subfield code="o">ljl</marcx:subfield>
      <marcx:subfield code="k">sb</marcx:subfield>
      <marcx:subfield code="o">pbh</marcx:subfield>
      <marcx:subfield code="k">ls</marcx:subfield>
    </marcx:datafield>
    <marcx:datafield ind1="0" ind2="0" tag="d09">
      <marcx:subfield code="z">REX200942</marcx:subfield>
    </marcx:datafield>
    <marcx:datafield ind1="0" ind2="0" tag="d31">
      <marcx:subfield code="b">148</marcx:subfield>
      <marcx:subfield code="h">220</marcx:subfield>
      <marcx:subfield code="t">29</marcx:subfield>
    </marcx:datafield>
    <marcx:datafield ind1="0" ind2="0" tag="d32">
      <marcx:subfield code="b">146</marcx:subfield>
      <marcx:subfield code="h">220</marcx:subfield>
      <marcx:subfield code="t">31</marcx:subfield>
    </marcx:datafield>
    <marcx:datafield ind1="0" ind2="0" tag="d35">
      <marcx:subfield code="a">I</marcx:subfield>
      <marcx:subfield code="i">03</marcx:subfield>
      <marcx:subfield code="n">08</marcx:subfield>
      <marcx:subfield code="p">08</marcx:subfield>
      <marcx:subfield code="q">08</marcx:subfield>
    </marcx:datafield>
    <marcx:datafield ind1="0" ind2="0" tag="d90">
      <marcx:subfield code="o">200941</marcx:subfield>
      <marcx:subfield code="b">l</marcx:subfield>
      <marcx:subfield code="b">v</marcx:subfield>
      <marcx:subfield code="c">a</marcx:subfield>
      <marcx:subfield code="u">nt</marcx:subfield>
    </marcx:datafield>
    <marcx:datafield ind1="0" ind2="0" tag="d90">
      <marcx:subfield code="x">200940</marcx:subfield>
      <marcx:subfield code="b">l</marcx:subfield>
      <marcx:subfield code="b">v</marcx:subfield>
      <marcx:subfield code="c">a</marcx:subfield>
      <marcx:subfield code="u">nt</marcx:subfield>
    </marcx:datafield>
    <marcx:datafield ind1="0" ind2="0" tag="d91">
      <marcx:subfield code="o">Ekspres 200940</marcx:subfield>
    </marcx:datafield>
    <marcx:datafield ind1="0" ind2="0" tag="f06">
      <marcx:subfield code="b">v</marcx:subfield>
    </marcx:datafield>
    <marcx:datafield ind1="0" ind2="0" tag="n51">
      <marcx:subfield code="a">20100222</marcx:subfield>
    </marcx:datafield>
    <marcx:datafield ind1="0" ind2="0" tag="n55">
      <marcx:subfield code="a">20090918</marcx:subfield>
    </marcx:datafield>
    <marcx:datafield ind1="0" ind2="0" tag="s12">
      <marcx:subfield code="t">TeamBLN201005</marcx:subfield>
    </marcx:datafield>
    <marcx:datafield ind1="0" ind2="0" tag="z99">
      <marcx:subfield code="a">ls</marcx:subfield>
    </marcx:datafield>
  </marcx:record>
</ting:localData>
</foxml:xmlContent>
</foxml:datastreamVersion>
</foxml:datastream>
</foxml:digitalObject><ocn></ocn><holdingsServiceResponse><response>
<timestamp>2013-05-30 10:34:55.838</timestamp>
<pid>870970-basis:27925715</pid>
<result>
</result>
</response></holdingsServiceResponse></oclcRecord></oclcRecords>

</ns1:originalData>
<ns1:outputFormat>PLACEHOLDER</ns1:outputFormat>
   </ns1:formatRequest>
 </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
